{
  "Color Bracket Glossary": "White\nColors with high lightness and near-zero chroma. These are crisp, clean, beautiful whites that are often used for ceilings, trim, and minimalist interiors. Off-White\nSlightly softened whites with a hint of warmth or gray. These are versatile colors and are often used as default wall colors in both traditional and contemporary spaces. Light Near Neutral\nPleasantly light colors that lean toward gray but still retain a faint, discernible amount of their hue parent. Common in Scandinavian or minimalist palettes. Near Neutral\nSubdued colors with very low chroma across a wide range of values. These provide a discernible amount of color while maintaining a neutral look and feel. Off-Black\nThese colors are super dark, with very low value and chroma. They aren’t true black, but they look like it in most settings. With the right lighting or context, their hue parent can peek through. That’s why it’s important to measure and choose a black that aligns with the other colors in your palette. If you’re looking for a true black, check out Sherwin-Williams Tricorn Black or Benjamin Moore’s Black. Low Value\nColors with very low lightness, appearing deep, moody, or dramatic. Often used for accent walls or cabinetry. High Value\nLight and airy colors with high lightness levels. Common for ceilings, bathrooms, or any space needing brightness. Low Chroma\nSubdued, muted, and grayed-down colors. These are foundational to sophisticated palettes. High Chroma\nBold, energetic colors with maximum saturation. Often used for statement walls or focal accents. Airy\nHigh value with low chroma, conveying openness and softness. Feels fresh and breathable. Barely-There\nExtremely light colors with low chroma and minimal hue presence. Almost indistinguishable from white. Bold\nHigh chroma and medium-to-high value, designed to stand out. Great for visual impact and personality. Bright\nHigh chroma and high value. These are attention-getting, happy colors. Dark\nLow value colors, regardless of chroma. Evoke a sense of coziness, mystery, or formality. Dramatic\nIntense contrast or saturation. These colors feel powerful and commanding. Dusty\nLow chroma and mid-range value, often warm. These feel timeworn, vintage, and soft. Faded\nWashed-out appearance with low chroma and higher value. Colors appear sun-bleached or aged. Grayed\nColors heavily influenced by gray, giving a softened and toned-down look. Intense\nHigh chroma and lower-to-mid value. They are striking and saturated without being garish. Light\nColors with high value but not necessarily neutral. Soft, uplifting, and open. Muted\nMid-chroma, mid-value colors that are quiet and balanced. Popular in transitional palettes. Pale\nHigh value with moderate chroma. These are tint-like and gentle in appearance. Rich\nModerate to high chroma and mid-to-low value. These colors feel luxurious and full-bodied. Saturated\nColors that are at or near full chroma for their hue. Vivid and unapologetically colorful. Smoky\nDark and soft with hints of gray or brown. Feels moody and vintage. Soft\nLow-to-mid chroma with high value. These colors are gentle, nurturing, and calming. Subdued\nSimilar to muted but more toned-down. Lower chroma with a sophisticated vibe. Toned-Down\nChroma is reduced, value varies. These colors are often created by adding gray to pure hues. Vibrant\nMid-to-high chroma and value. These colors have energy and life without being overbearing. Vivid\nSimilar to saturated, but slightly higher in perceived brightness. Used to draw attention. Whispery\nExtremely light and delicate in hue. Subtle and romantic. Earthy\nLow to moderate chroma in the red, orange, or yellow hues. Feels grounded and natural. Calming\nCool, low-chroma hues in the green or blue family. Light to mid-value. Associated with spa or wellness vibes. Cozy\nLow-to-mid value warm tones with moderate chroma. They feel intimate and welcoming. Creamy\nHue families between 9–10 YR and up to 7.5 Y, with high value and low-to-moderate chroma. These colors feel buttery and soft, perfect for trim and cabinetry. Dynamic\nContrasting or high chroma with movement and energy. Feels modern and exciting. Ethereal\nExtremely high value and very low chroma. These colors feel ghost-like, floating, or dreamy. Eye-Catching\nUsually warm or vibrant mid-to-high chroma hues that immediately grab attention. High-Energy\nVivid, saturated colors. Often reds, oranges, or yellows that are physiologically stimulating. Icy\nHue families between 10 BG and 7.5 B. These colors feel cold, sharp, and clean. Often used in crisp modern palettes. Misty\nMisty colors are light, low-chroma hues from the cool side of the spectrum — typically in the 120° to 300° range, with high Lightness (L*) and a muted, desaturated appearance. Their softness comes from their reduced chroma and elevated value, which gives them a diffused, veil-like look without leaning stark or icy. Moody\nLow value, low-to-mid chroma. These colors create depth and emotion. Relaxing\nLow-to-mid chroma and higher value in cool hues. These colors help reduce visual noise. Shadowed\nLow value, mid-to-low chroma. Often used for depth in layering. Soothing\nLow to mid chroma, high value, often cool hues. Designed to reduce tension and visual intensity. Spa-Like\nSoft blues, blue-greens, or blue-violets. Mid to high value and low chroma. Evokes luxury and cleanliness. Tranquil\nBlue and blue-green hues with low chroma and high value. These colors evoke calmness and mental clarity. Washed-Out\nVery high value and very low chroma. Colors appear to have been diluted or bleached."
}